Repository: matiblums/Topos
Catalog: Topos/*.lproj/Localizable.strings
Languages: es

# LBL_CARGANDO_VIDEO
source: Creating the Story...
es: Creando el cuento...

# COMPARTIR_TITULO_PAGINAS_PENDIENTES
source: You are sure you want to delete the book
es: Estás seguro que quieres borrar el libro

# COMPARTIR_MENSAJE_PAGINAS_PENDIENTES
source: Do you wish to continue anyway?
es: Deseas continuar de todos modos?

# COMPARTIR_CANCELAR_PAGINAS_PENDIENTES
source: Cancel
es: Cancelar

# COMPARTIR_ACEPTAR_PAGINAS_PENDIENTES
source: Accept
es: Aceptar

# IMG_TITULO_LIBRERIA
source: tituloTales
es: tituloCuentos

# BTN_MIS_CUENTOS_LIBRERIA
source: btnMyStories
es: btnMisCuentos

# BTN_VOLVER
source: btnBack
es: btnVolver

# BTN_SALIR
source: btnExit
es: btnSalir

# BTN_COMPARTIR
source: btnShare
es: btnCompartir

# BTN_BORRAR
source: btnDelete
es: btnBorrar

# BTN_CERRAR
source: btnFinish
es: btnTerminar

# IMG_TITULO_DESCRIPCION
source: tituloTales
es: tituloCuentos

# IMG_TITULO_BIBLIOTECA
source: tituloMyTales
es: tituloMisCuentos

# TEXTO_DESCRIPCION
source: EN
es: ES

# SELECCION_PAGINA
source: Page
es: Página

# SELECCION_TITULO_PAGINAS_PENDIENTES
source: You have pending pages
es: Tienes páginas pendientes

# SELECCION_MENSAJE_PAGINAS_PENDIENTES
source: Do you wish to continue anyway?
es: Deseas cerrar el libro, de todos modos?

# SELECCION_CANCELAR_PAGINAS_PENDIENTES
source: Cancel
es: Cancelar

# SELECCION_ACEPTAR_PAGINAS_PENDIENTES
source: Accept
es: Aceptar

# SELECCION_TITULO_SE_BORRARA
source: If you leave edition the book will be deleted.
es: Si sales de la edición se borrará el libro

# SELECCION_MENSAJE_SE_BORRARA
source: Do you wish to continue anyway?
es: Deseas continuar de todos modos?

# SELECCION_CANCELAR_SE_BORRARA
source: Cancel
es: Cancelar

# SELECCION_ACEPTAR_SE_BORRARA
source: Accept
es: Aceptar

# IMG_FIN
source: fin_en.jpg
es: fin_es.jpg

# IMG_PLACA
source: placa_en.jpg
es: placa_es.jpg

# BTN_TAPA
source: btnCover
es: brtFondo

# BTN_TERMINAR_COVER
source: btnFinish
es: btnTerminar

# LBL_CARGANDO_VIDEO_COVER
source: Creating the Story...
es: Creando el cuento...

# IMG_TITULO_TAPA
source: tituloCover
es: tituloTapa

# TEXT_TITULO
source: Name of the Story
es: Nombre del Cuento

# TEXT_AUTOR
source: Name of the Author
es: Nombre del Autor

# TAPA_ALERT_ACEPTAR
source: Accept
es: Aceptar

# TAPA_ALERT_TITULO
source: You must complete all fields to continue
es: Debe Completar todos los campos
